/* Localized versions of Info.plist keys */

CFBundleName = "XMethodsInspector";
CFBundleGetInfoString = "XMethodsInspector version 0.2, Copyright 2005 Apple Computer.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer.";
